/* see also http://www.mozilla.org/projects/intl/chardet.html */

"_off_"													= "OFF";
"universal_charset_detector"		= "すべての言語";
"ja_parallel_state_machine"			= "日本語";
"ko_parallel_state_machine"			= "韓国語";
"zhtw_parallel_state_machine"		= "繁体字中国語";
"zhcn_parallel_state_machine"		= "簡体字中国語";
"zh_parallel_state_machine"			= "中国語";
"cjk_parallel_state_machine"		= "東アジア";
"ruprob"												= "ロシア語";
"ukprob"												= "ウクライナ語";
